Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-til-utvikling-av-ordinaere-og-saerskilt-tilrettelagte-laeremidler-til-grunnopplaering.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til utvikling av ordinære og særskilt tilrettelagte læremidler til grunnopplæring
sme: Doarjja ovdánahttit dábálaš ja earenoamážit heivehuvvon oahpponeavvuid vuođđooahpahussii

source: Sametinget gir tilskudd til utvikling av ordinære og særskilt tilrettelagte læremidler til grunnopplæringen.
sme: Sámediggi addá doarjaga ovdánahttit dábálaš ja earenoamážit heivehuvvon oahpponeavvuid vuođđooahpahussii.

source: OBS!
sme: FUOM!

source: Søknadsfristen er forlenget til 18.5.2020.
sme: Ohcanáigemearri lea maŋiduvvon 18.5.2020 rádjai.

source: Selv om det i regelverket står en annen søknadsfrist, så er det 18.5.2020 som er gjeldende søknadsfrist.
sme: Vaikko njuolggadusain čuožžu eará ohcanáigemearri, de lea rivttes ohcanáigemearri 18.5.2020.

source: Søknadsfrist: 18.05.2020 23:59
sme: Ohcanáigemearri: 18.05.2020 23:59

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Forlag, foretak og private institusjoner og andre miljøer.
sme: Lágádusat, fitnodagat ja priváhta ásahusat ja eará birrasat.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Fitnodagat, institušuvnnat ja organisašuvnnat mat ožžot doarjaga, galget leat registrerejuvvon Ovttadatregistarii Norggas.

source: Hva kan man få tilskudd til:
sme: Masa sáhttá oažžut doarjaga:

source: Revidering av eksisterende læremidler, tilleggskomponenter til eller komplementering av læremiddel/læreverk, oversettelser, oversettelser med tilpasning, nyutvikling, parallellutgaver og nyopptrykk.
sme: Dáláš oahpponeavvuid ođasmahttimii, lassikomponeanttaide dahje oahpponeavvu/oahppodahkosa dievasmahttimii, jorgalemiide, jorgalemiide okta heivehemiiguin, ođđa oahpponeavvu ráhkadeapmái, parallealla almmuhemiide ja ođđa deaddileapmái.

source: For særskilt tilrettelagte læremidler kan konkretiseringsmateriell også være aktuell.
sme: Earenoamážit heivehuvvon oahpponeavvun sáhttet maiddái leat konkretiserenávdnasat

source: Hvor mye kan man få:
sme: Man ollu doarjaga sáhttá oažžut:

source: Det kan gis inntil 100 % tilskudd til utvikling og produksjon av læremidler.
sme: Gitta 100 % doarjaga oahpponeavvuid ovdánahttimii ja buvttadeapmái.

source: Sametinget foretar årlige prioriteringer for satsningsområder innen de ulike fag og årstrinn.
sme: Sámediggi jahkásaččat mearrida vuoruhemiid iešguđetge fágaid ja jahkecehkiid gaskkas.

source: Dersom det søkes om tilskudd til prosjekter utenfor årets prioriteringsområder, må det legges ved begrunnelse og dokumentasjon for behovet.
sme: Jus ohccojuvvo doarjja prošeavttaide olggobealde jahkásaš vuoruhemiid, ferte buktit ákkastallama ja dokumentašuvnna dárbui. Doarjjaortnega 2020 vuoruheamit - oahpponeavvuid ovddideapmi:

source: Prioriteringer 2020 for tilskuddsordningen - utvikling av læremidler:
sme: Doarjjaortnega 2020 vuoruheamit - oahpponeavvuid ovddideapmi:

source: Læremidler på sørsamisk:
sme: Oahpponeavvut máttasámegillii:

source: Samisk som andrespråk - samisk 2, 1.-4. årstrinn.
sme: Sámegiella nubbingiellan, sámegiella 2 1.-4. jahkecehkiide

source: Samisk som andrespråk - samisk 2, 5.-7. årstrinn, temabaserte læremidler som kompletterer utgitte læremidler i fagene.
sme: Sámegiella nubbingiellan, sámegiella 2 5.-7. jahkecehkiide, fáddávuođut oahpponeavvut mat dievasmahttet gárvves oahpponeavvuid

source: Læremidler på lulesamisk:
sme: Oahpponeavvut julevsámegillii:

source: Samisk som førstespråk 5.-7. årstrinn, temabaserte læremidler som kompletterer utgitte læremidler.
sme: Sámegiella vuosttašgiellan 5.-7. jahkecehkiide, fáddávuođut oahpponeavvut mat dievasmahttet gárvves oahpponeavvuid

source: Samisk som andrespråk - samisk 2, vg1-vg3.
sme: Sámegiella nubbingiellan, sámegiella 2 Jo1-Jo3

source: Samisk som andrespråk - samisk 3, nivå 1-3 ungdomstrinn.
sme: Sámegiella nubbingiellan, sámegiella 3 dássi 1-3 nuoraidskuvlii

source: Læremidler nordsamisk:
sme: Oahpponeavvut davvisámegillii:

source: Samisk som førstespråk 10. årstrinn.
sme: Sámegiella vuosttašgiellan 10. Jahkecehkiide

source: Samisk som andrespråk - samisk 2, 5.-7. årstrinn.
sme: Sámegiella nubbingiellan, sámegiella 2 5.-7. Jahkecehkiide

source: Samfunnsfag 5.-7. årstrinn, temabaserte læremidler som kompletterer utgitte læremidler.
sme: Servodatfága 5.-7. Jahkecehkiide, fáddávuođut oahpponeavvut mat dievasmahttet gárvves oahpponeavvuid

source: Særskilt tilrettelagte læremidler på nord-, lule- og sørsamisk utover ordinær tilpasning
sme: Earenoamážit heivehuvvon oahpponeavvut (lassin dábálaš heiveheapmái) davvi- julev- ja máttasámegillii:

source: Skolelydbøker til elever fra mellomtrinnet til videregående opplæring i fagene samisk, samfunnsfag og samfunnskunnskap.
sme: Jietnagirjjit ohppiide gaskadásis vuođđoskuvllas joatkkadássái, fágain sámegiella, servodatfága ja servodatmáhttu.

source: Metodebok til ordinære læremidler for arbeid med tilrettelegging av opplæring til elever med ulik grad av læreutfordringer.
sme: Sáhttet leat fáddávuđot dahje visogokči oahpponeavvut Metodagirji dábálaš oahpponeavvuide oahpahusa láhččimis ohppiide gean leat iešguđetlágan oahppanhástalusat.

source: Fag: samisk, samfunnsfag og samfunnskunnskap.
sme: Fága: sámegiella, servodatfága ja servodatmáhttu.

source: Generell krav: læremidler må ha tydelig progresjon og nivåinndeling.
sme: Oahpponeavvuin galgá lea čielga progrešuvdna ja dássejuohkin.

source: Læremidler til grunnopplæring på nord-, lule- og sørsamisk i følgende tverrfaglige temaer
sme: Oahpponeavvut vuođđooahpahussii davvi-, julev- ja lullisámegillii dain “doaresfágalaš” fáttáin:

source: Demokrati og medborgerskap, og da spesielt forebygging av trakassering, krenkelser og diskriminering.
sme: Demokratiija ja mielborgárvuohta, ja earenoamážit vuortnuheami, loavkašuhttima ja vealaheami eastadeapmi

source: Gjelder alle læremiddelprosjektene
sme: Guoská buot oahpponeavvoprošeavttaide:

source: Sametinget vil ha høy prioritering av søknader som omhandler utvikling av digitale læremidler som er utviklet etter opplæringsloven, lov om universell utforming av IKT-løsninger, personopplysningsloven og som har Feide som innloggingsfunksjon.
sme: Sámediggi háliida bajás vuoruhit ohcamiid mat gusket digitála oahpponeavvuid ovddideapmái mat leat oahpahuslága, lov om universell utforming av IKT-løsninger ja personopplysningsloven mielde

source: Sametingets digitale søknadsskjema skal benyttes.
sme: Sámedikki digitála ohcanskovvi galgá geavahuvvot.
